[
{"type":"header","version":"4.9.0.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"epiz_30072944_ckeditor"},
{"type":"table","name":"alumni","database":"epiz_30072944_ckeditor","data":
[
{"id":"2","Name":"Dr. Indhu Varatharajan","description":"Dr. Indhu Varatharajan recently completed her Ph.D. as a DLR-DAAD PhD Fellow in Planetary Science at Institute of Planetary Research, German Aerospace Center (DLR), Berlin.  In her PhD she focused on the integrated spectroscopy approach (laboratory spectroscopy, telescope observations, orbital data analysis) to understand the abundance and distribution of silicate and volatile (sulfide) mineralogy of Mercury to support spectrometers onboard ESA-JAXA BepiColombo and NASA MESSENGER missions. Her PhD is funded by the MERTIS payload team onboard BepiColombo mission and she is one of the Co-Investigators of the MERTIS instrument. She received her Masters as a Commonwealth Scholar in Planetary Science from University College London (UCL), UK in 2015 and Bachelors in Geoinformatics Engineering from College of Engineering, Guindy (CEG), Anna University, India in 2012. Before Masters, she worked at Planetary Science and Exploration (PLANEX) Division at Physical Research Laboratory (PRL), Department of Space, India where she was part of the study team in preparation for Mangalyaan mission to Mars and also published her work on Chandrayaan-1 lunar data analysis on mapping of mineralogy of young volcanism of Moon. In 2018, she was part of the Frontier Development Laboratory (FDL) Europe team that demonstrated automated mapping of informal settlements using ML techniques on Sentinel-2 datasets. Dr. Varatharajan served as the first Elected Chair of Europlanet Early Career Network (2018-2021) and was also elected Councilor of Royal Astronomical Society (2019). Indhu’s CV can be accessed via https:\/\/bit.ly\/indhuCV","Image_name":"indhu_akka.png","Designation":"Ph.D Planetary Science"},
{"id":"3","Name":"Hari Prasath","description":"I am Hari Prasath, author of Spaceman, a science fiction book with a masters degree in space systems engineering from ISAE SUPAERO, Toulouse, France. Space has been the driving factor of my life. I believe that the deep space holds the answers to our existence and purpose in life. Currently, I am working as a scientific engineer at Stellar Space Studies, Toulouse, France in the fields of the gravity field and climatic sciences. I will continue developing myself for the space sector in future and hopefully, make a good change in the sector.","Image_name":"hari.jpeg","Designation":"M.sc Space Systems Engineering"}
]
}
]
